;Place localized text in this file lol


[CSO2HelHair_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's Hair"

[HelmHelgHatA_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's Spetsnaz Beanie"

[FPUHelgHatA_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's Spetsnaz Beanie"

[FPLHelgHatA_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's Spetsnaz Beanie"

[HelmHelgHatB_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's XCOM Beanie"

[FPUHelgHatB_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's XCOM Beanie"

[FPLHelgHatB_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's XCOM Beanie"

[HelmHelgHatC_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's Beanie"

[FPUHelgHatC_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's Beanie"

[FPLHelgHatC_T X2BodyPartTemplate]
DisplayName="COUNTER-STRIKE ONLINE 2: Helga's Beanie"
